[
  {
    "nombre": "Mariano Gabitto",
    "imagen": "/_assets/_img/expositores/Mariano_Gabitto.jpeg",
    "descripcion": "Investigador en el Allen Institute for Brain Science, estudia la generación de diversidad celular en el cerebro. Impulsa el proyecto Seattle Alzheimer's Disease Cell Brain Atlas. Trabajó en el Center for Computational Biology del Flatiron Institute y en el Broad Institute de Harvard y MIT. Desarrolló métodos bayesianos no paramétricos para estudiar células individuales mediante modelos generativos profundos para imágenes de súper resolución.",    
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Cathy O'Neil",
    "imagen": "/_assets/_img/expositores/Cathy_Oneil.jpg",
    "descripcion": "Matemática, científica de datos y autora de 'Weapons of Math Destruction'. Experta en auditoría de algoritmos y ética en IA. Fundadora de ORCAA (O’Neil Risk Consulting & Algorithmic Auditing), una firma de consultoría dedicada a auditar algoritmos y garantizar su uso ético. Ha trabajado en la industria financiera y académica, enseñando en MIT y Barnard College. Su trabajo se centra en los peligros de los modelos matemáticos en la sociedad.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Gavino Puggioni",
    "imagen": "/_assets/_img/expositores/Gavino_Puggioni.jpg",
    "descripcion": "Profesor en la Universidad de Rhode Island, especializado en modelos bayesianos no paramétricos para datos espacio-temporales. Obtuvo su doctorado en Estadística en la Universidad de Duke. Licenciado y magister en Economía por la Universidad Bocconi. Sus investigaciones incluyen mezclas de modelos, ecuaciones diferenciales estocásticas y aplicaciones en ciencias ambientales y sociales.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Valérie Gauthier-Umaña",
    "imagen": "/_assets/_img/expositores/Valerie_Gauthier.jpg",
    "descripcion": "Profesora en la Universidad de los Andes. Completó su doctorado en matemáticas aplicadas trabajando sobre criptografía post-cuántica en la Danmarks Tekniske Universitet (DTU). Sus áreas de investigación incluyen la criptografía y la teoría de códigos. Ha participado en publicaciones académicas sobre ataques a sistemas criptográficos basados en códigos de Reed-Solomon y McEliece.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Jeremias Sulam",
    "imagen": "/_assets/_img/expositores/Jeremias_Sulam.jpg",
    "descripcion": "Profesor Asistente en la Universidad Johns Hopkins. Bioingeniero por la Universidad Nacional de Entre Ríos, se doctoró en Ciencias de la Computación en el Technion - Instituto Tecnológico de Israel. Ha recibido el Premios. Especializado en procesamiento de imágenes, problemas inversos y aprendizaje automático. Ha trabajado en modelado de representaciones esparsas y reconstrucción de datos en señales biomédicas.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Alberto Cabezas Gonzalez",
    "imagen": "/_assets/_img/expositores/Alberto_Cabezas.jpg",
    "descripcion": "Investigador en la Universidad de Turín, modela historias de vida utilizando modelos transformer. Doctor en Estadística por la Universidad de Lancaster, donde desarrolló métodos Monte Carlo. Magister en Economía y Ciencias Sociales por la Universidad Bocconi, donde se especializó en modelos bayesianos no paramétricos. Primer autor en Stat, NeurIPS y AISTATS sobre normlazing flows y Markov chain Monte Carlo.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Gerardo Durán-Martin",
    "imagen": "/_assets/_img/expositores/Gerardo_DuranMartin.png",
    "descripcion": "Candidato a doctorado en Matemáticas por la Queen Mary University of London bajo la supervición de Kevin Murphy y Alexander Shestopaloff. Desarrolla algoritmos de aprendizaje para datos en flujo en entornos cambiantes, enfocándose en técnicas de filtrado en contextos no estacionarios y mal especificados como el aprendizaje continuo en línea y la extracción de señales en entornos de alta dimensión con baja relación señal-ruido.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Vitória Barin Pacela",
    "imagen": "/_assets/_img/expositores/Vitoria_BarinPacela.jpeg",
    "descripcion": "Candidata a doctora por la Universidad de Montreal en en el laboratorio Mila bajo la supervisión de Simon Lacoste-Julien. Sus áreas de investigación incluyen causalidad y aprendizaje automático. Licenciada y Magister por la Universidad de Helsinki, trabajó bajo la supervisión de Aapo Hyvärinen y Antti Hyttinen sobre ICA y bajo la supervisión de Maria Spiropulu y Maurizio Pierini en el CERN.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Matías Altamirano Moreno",
    "imagen": "/_assets/_img/expositores/Matias_Altamirano.jpg",
    "descripcion": "Candidato a doctor en Ciencias Estadísticas por la UCL, trabaja en el grupo Fundamentals of Statistical Machine Learning bajo la supervisión de Jeremias Knoblauch y François-Xavier Briol. Desarrollar métodos bayesianos generalizados robustos aplicados a series temporales. Cuenta con el respaldo de la Bloomberg Data Science PhD Fellowship. Previamente trabajó en el Centro de Modelamiento Matemático de la Universidad de Chile.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Camila Neder",
    "imagen": "/_assets/_img/expositores/Perfil_Camila_Neder.jpeg",
    "descripcion": "Científica en ecología marina y comunicadora. Doctora en Ciencias Biológicas por la Universidad Nacional de Córdoba. Investiga hábitats y distribución de organismos antárticos usando modelos de nicho, enfocándose en respuestas al cambio climático. Ha colaborado con instituciones en España, Alemania y Chile. Fundadora de Comunica al Natural y Coordinadora Ejecutiva de Bayes Plurinacional.",
    "año": 2025,
    "dia_hora": ""
  },
  {
    "nombre": "Gustavo Landfried",
    "imagen": "/_assets/_img/expositores/GustavoLandfried.jpg",
    "descripcion": "Cofundador de Bayes Plurinacional. Licenciado en Antropología Social y doctor en Ciencias de la Computación por la Universidad de Buenos Aires. Profesor en Ciencia de Datos, Gustavo trabaja en la industria del software impulsando proyectos de inferencia causal para empresas transnacionales. Es el desarrollador y mantenedor del estimador de habilidad de la industria del video juego (TrueSkill Through Time) en Python, Julia y R.",
    "año": 2025,
    "dia_hora": ""
  }
]
